"Cancel" = "Cancelar";
"OK" = "Aceptar";
"Yes" = "Yes";
"No" = "No";
"Save" = "Save";
"Close" = "Cerrar";
"Continue" = "Continuar";
"New Tab" = "Nueva pestaña";

"Delete" = "Delete";

"Window:" = "Window:";
"Window" = "Window";

// used in "Display folder item count", e.g. 10 items
"items" = "items";